export const briefingText = {
  1: `
      <h3>Місія 1 Зупитини піхотну атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти(25-30чол.) атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 75% ворогів</li>
              </ul>
    `,
  2: `  <h3>Місія 2 Знищити ворожу колону..</h3>
       <strong>Ситуація</strong>
      <p>В ближньому тилу ворога ми вистежили воложу колону, яка іде на посилення
      власних позицій. Колона складається із неброньованої та тегкоброньованої техніки</p>
    <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 80% ворогів</li>
              </ul>
      `,
  3: `
      <h3>Місія 3 Зупитини ворожу атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти на легкій бронетехніці атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 80% ворогів</li>
              </ul>
    `,
  4: `
      <h3>Місія 4 Не дати ворогу зайти в село.</h3>
      <strong>Ситуація</strong><p> Ворог на автівках та броньовиках пробує прорватись в село в сірій зоні щоб там закріпитись. </p>
      <strong>Завдання</strong>
       <ul>
        <li>не дата більше ніж 15% піхоти добратись до вцілілого будинку в центрі села</li>
              </ul>
    `,
  5: `
      <h3>Місія 5 Зупитини ворожу атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти на  бронетехніці атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 80% ворогів</li>
              </ul>
    `,
  6: `
    <h3>Місія 6 Розчистити дорогу.</h3>
    <strong>Ситуація</strong><p> Наша колона проривається з оточення. Ворожа піхота намагається зайняти окопи які перекривають дорогу відходу </p>
    <strong>Завдання</strong>
     <ul>
      <li>Знищити  ворожу піхоту за 6 хвилин.</li>
            </ul>
  `,
  7: `
  <h3>Місія 7 Зупитини ворожу атаку.</h3>
  <strong>Ситуація</strong><p>Ворожа піхота та бронетехніка атакують наші позиції</p>
  <strong>Завдання</strong>
   <ul>
    <li>Знищити не менше 80% ворогів</li>
          </ul>
`,
  8: `
<h3>Місія 8 Атака на логістику.</h3>
<strong>Ситуація</strong><p>Нам вдалось прорватись в бліжній тил ворога в момент коли мають проходити 2 логістичні колони. Постарайтесь знищити масимальну кільість техніки </p>
<strong>Завдання</strong>
 <ul>
  <li>Знищити 80% логістичних колон техніки.</li>
        </ul>
`,
  9: `
<h3>Місія 9 Зупитини ворожу атаку.</h3>
  <strong>Ситуація</strong><p>Ворожа піхота та бронетехніка атакують наші позиції</p>
  <strong>Завдання</strong>
   <ul>
    <li>Знищити не менше 80% ворогів</li>
          </ul>
`,
  10: `
<h3>Місія 10 Знищити сховок боєприпасів.</h3>
  <strong>Ситуація</strong><p>Ворог привіз на передову важливі нові керовані боєприпаси,
  які закопані в ящиках під надійною охороною. Необхідно їх знищити, то того як їх встигли
   використати. Ящики легкоброньовані.</p>
  <strong>Завдання</strong>
   <ul>
    <li>Знищити 4 ящика з боєприпасами</li>
          </ul>
`,
  11: `
<h3>Місія 11 Зупитини ворожу атаку.</h3>
  <strong>Ситуація</strong><p>Ворожа піхота та бронетехніка атакують наші позиції</p>
  <strong>Завдання</strong>
   <ul>
    <li>Знищити не менше 80% ворогів</li>
          </ul>
`,
  12: `
<h3>Місія 12 Зупинити наступ вогора в місті.</h3>
  <strong>Ситуація</strong><p>Ворожа піхота та бронетехніка наступає в місті користуючись
   будинками як прикриттям, та ховаючись в них від бомб. Зупиніть наступ.</p>
  <strong>Завдання</strong>
   <ul>
    <li>Знищити 80% ворогів</li>
          </ul>
`,
};
