export const briefingText = {
  mission1: `
      <h3>Місія 1 Зупитини піхотну атаку.</h3>
      <strong>Ситуація</strong><p> До взводу ворожої піхоти просочується по лісосмузі,
       з ціллю вийти у фланг нашому опорному пункту</p>
      <strong>Завдання</strong>
       <ul>
        <li>Нанести супротивнику відчутних втрат</li>
        <li>Не допустити прорив більше ніж 20% особового складу ворога</li>
      </ul>
    `,
  mission2: `
      <p><strong>Завдання:</strong> Ескортувати вантажівку через ворожу територію.</p>
      <p><em>Рекомендовано використовувати важкі дрони для прикриття.</em></p>
    `,
};
