export const briefingText = {
  1: `
      <h3>Місія 1 Зупитини піхотну атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти(25-30чол.) атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 70% ворогів</li>
              </ul>
    `,
  2: `  <h3>Місія 2 Знищити ворожу колону..</h3>
       <strong>Ситуація</strong>
      <p>В ближньому тилу ворога ми вистежили воложу колону, яка іде на посилення
      власних позицій. Колона складається із неброньованої та тегкоброньованої техніки</p>
    <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 70% ворогів</li>
              </ul>
      `,
  3: `
      <h3>Місія 3 Зупитини ворожу атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти на легкій бронетехніці атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 70% ворогів</li>
              </ul>
    `,
  4: `
      <h3>Місія 4 Не дати ворогу зайти в село.</h3>
      <strong>Ситуація</strong><p> Ворог на автівках та броньовиках пробує прорватись в село в сірій зоні щоб там закріпитись. </p>
      <strong>Завдання</strong>
       <ul>
        <li>не дата більше ніж 15% піхоти добратись до вцілілого будинку в центрі села</li>
              </ul>
    `,
};
