export const briefingText = {
  1: `
      <h3>Місія 1 Зупитини піхотну атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти(25-30чол.) атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 70% ворогів</li>
              </ul>
    `,
  2: `  <h3>Місія 2 Знищити ворожу колону..</h3>
       <strong>Ситуація</strong>
      <p>В ближньому тилу ворога ми вистежили воложу колону, яка іде на посилення
      власних позицій. Колона складається із неброньованої та тегкоброньованої техніки</p>
    <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 70% ворогів</li>
              </ul>
      `,
  3: `
      <h3>Місія 3 Зупитини ворожу атаку атаку.</h3>
      <strong>Ситуація</strong><p> Взод ворожої піхоти(25-30чол.) на легкій бронетехніці атакує наші позиції</p>
      <strong>Завдання</strong>
       <ul>
        <li>Знищити не менше 70% ворогів</li>
              </ul>
    `,
};
