export const briefingText = {
  mission1: `
      <p><strong>Місія 1</strong> Зупитини піхотну атаку.</p>
      <p><strong>Ситуація</strong> До взводу ворожої піхоти просочується по лісосмузі,
       з ціллю вийти у фланг нашому опорному пункту</p>
      <ul>
      <li><strong>Завдання</strong> </li>
        <li>Нанести супротивнику відчутних втрат</li>
        <li>Не допустити прорив більше ні 20% особового складу ворога</li>
      </ul>
    `,
  mission2: `
      <p><strong>Завдання:</strong> Ескортувати вантажівку через ворожу територію.</p>
      <p><em>Рекомендовано використовувати важкі дрони для прикриття.</em></p>
    `,
};
